[{"ID":100,"INDICADOR":"A2","NOME":"Perímetro de Intervenção Lapa/Freguesia ","DESCRIÇÃO":"Adjacente à Operação Urbana Consorciada Água Branca, o perímetro de intervenção Lapa/Freguesia apresenta 510 hectares, perpassando territórios separados pelas barreiras da linha férrea e das marginais e Rio Tietê e que apresentam baixos índices de espaços verdes, incidência significativa de áreas sujeitas à inundação, oferta de infraestrutura de transporte público de alta e média capacidade (estações Água Branca e Lapa da CPTM, corredor de ônibus Pirituba/Lapa/Centro, terminal de ônibus e futura linha 6 do Metrô) e baixa densidade populacional. Em vista do processo de transformação do uso e ocupação do solo, com perda significativa da atividade industrial, a área apresenta disponibilidade de lotes e glebas para o desenvolvimento urbano. O perímetro também conta com a presença de um importante polo de equipamentos públicos de porte regional (Terminal Rodoviário, Poupatempo, Mercado da Lapa, Subprefeitura da Lapa, Tendal da Lapa e Junta Comercial do Estado de São Paulo), muitos dos quais configuram edifícios tombados.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":101,"INDICADOR":"A3","NOME":"Perímetro de Intervenção Limão/Casa Verde","DESCRIÇÃO":"Abrangendo uma área de 234 hectares, o perímetro de intervenção Limão/Casa Verde incide sobre os chamados Perímetros de Integração da Operação Urbana Consorciada Água Branca e apresenta em seu território três pontes que conectam a Zona Norte e o Centro (ponte da Freguesia do Ó, ponte Júlio de Mesquita Neto e ponte do Limão). O território é caracterizado pela concentração de habitações precárias e problemas de vulnerabilidade social, com diversas famílias vivendo em favelas e conjuntos habitacionais, alguns dos quais degradados, carentes de espaços públicos e equipamentos de suporte. Apresenta ainda indústria de transformação com estabelecimentos ativos e geradora de empregos, áreas sujeitas à inundação, principalmente ao longo dos antigos meandros do rio Tietê e carência de áreas verdes.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":102,"INDICADOR":"A4","NOME":"Perímetro de Intervenção Santana/Vila Guilherme","DESCRIÇÃO":"Com 610 hectares, o perímetro de intervenção Santana/Vila Guilherme apresenta vias que, por atravessarem o território na direção Norte-Sul, configuram importantes conexões entre a Zona Norte e o Centro e suportam a principal oferta de transporte público da região. O território é marcado pela presença de grandes glebas públicas e privadas, com ocupação extensiva do solo e aptas a recepcionarem projetos de parcelamento que resultem em novas áreas verdes e na ruptura de grandes quadras, melhorando a acessibilidade.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":200,"INDICADOR":"A5","NOME":"Abertura de novo viário","DESCRIÇÃO":"A abertura, alargamento ou requalificação de vias públicas aumenta a conectividade entre as áreas do Arco Tietê e possibilita a formação de novas frentes urbanas.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":201,"INDICADOR":"A6","NOME":"Alargamento de viário existente","DESCRIÇÃO":"A abertura, alargamento ou requalificação de vias públicas aumenta a conectividade entre as áreas do Arco Tietê e possibilita a formação de novas frentes urbanas.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":202,"INDICADOR":"A7","NOME":"Requalificação de viário existente","DESCRIÇÃO":"A abertura, alargamento ou requalificação de vias públicas aumenta a conectividade entre as áreas do Arco Tietê e possibilita a formação de novas frentes urbanas.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":203,"INDICADOR":"A8","NOME":"Melhoria dos passeios existentes","DESCRIÇÃO":"A requalificação dos passeios por meio do redesenho de sua geometria, seja ampliando-o em detrimento do leito carroçável, diminuindo curvaturas para reduzir a velocidade dos automóveis ou promovendo conexões verticais acessíveis em áreas de grandes desníveis, incentivarão a locomoção peatonal pelo território.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":204,"INDICADOR":"A9","NOME":"Transposições não motorizadas","DESCRIÇÃO":"Novas travessias, como as ciclopassarelas e passagens em desnível para pedestres, associadas a equipamentos, espaços públicos e estações ou terminais de transporte público, que priorizam deslocamentos a pé e de bicicleta, garantem a conexão entre bairros e o acesso ao trabalho, serviços e equipamentos públicos.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":218,"INDICADOR":"A9B","NOME":"Transposições motorizadas","DESCRIÇÃO":"Novas travessias, como as ciclopassarelas e passagens em desnível para pedestres, associadas a equipamentos, espaços públicos e estações ou terminais de transporte público, que priorizam deslocamentos a pé e de bicicleta, garantem a conexão entre bairros e o acesso ao trabalho, serviços e equipamentos públicos.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":205,"INDICADOR":"A10","NOME":"Ciclovia e Ciclofaixa","DESCRIÇÃO":"As intervenções no sistema cicloviário contemplam ciclovias ou ciclofaixas integradas a outros melhoramentos viários (alargamentos, aberturas, obras de arte) e também ciclovias e ciclofaixas em vias existentes. A implantação de ciclovias e ciclofaixas atende às diretrizes do PIU de melhorar as condições de acesso às estações de transporte público coletivo de alta capacidade e ampliar e completar o sistema cicloviário.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":206,"INDICADOR":"A11","NOME":"Áreas verdes novas","DESCRIÇÃO":"Implantar novas áreas verdes, como parques e praças, principalmente vinculados a corpos d'água, aumenta a oferta de áreas de lazer, convívio e contemplação no Arco Tietê, além de colaborar para a amenização das ilhas de calor, redução das enchentes e aumento da umidade relativa do ar.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":207,"INDICADOR":"A11r","NOME":"Requalificação de áreas verdes existentes","DESCRIÇÃO":"A requalificação de áreas verdes existentes promove a qualificação da oferta de áreas de lazer, convívio e contemplação e potencializa o papel dessas áreas na amenização das ilhas de calor, redução das enchentes e aumento da umidade relativa do ar.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":208,"INDICADOR":"A12","NOME":"Caminhos verdes","DESCRIÇÃO":"Os caminhos verdes consistem na arborização das vias nas quais é prevista a melhoria de passeios. Busca criar um sistema ambiental em rede que aumenta a conectividade entre as áreas verdes, equipamentos e estações do trem, proporcionando percursos sombreados, confortáveis e seguros aos usuários e caminhos ecológicos para a fauna.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":209,"INDICADOR":"A13","NOME":"Áreas de absorção","DESCRIÇÃO":"Orientar o escoamento das águas pluviais em direção a grandes áreas projetadas para receber, reter e retardar a descida de grandes volumes d'água.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":210,"INDICADOR":"A14","NOME":"Áreas de acumulação","DESCRIÇÃO":"Orientar o escoamento das águas pluviais em direção a grandes áreas projetadas para receber, reter e retardar a descida de grandes volumes d'água.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":211,"INDICADOR":"A15","NOME":"Canteiros drenantes","DESCRIÇÃO":"Criar grandes cordões de infiltração das águas pluviais em locais estratégicos colabora para impedir que as águas atinjam os pontos mais baixos da várzea.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":212,"INDICADOR":"A16","NOME":"Equipamentos em edifícios de valor histórico","DESCRIÇÃO":"A implantação de novos equipamentos em edifícios de valor histórico, além de suprir as necessidades da população, contribui na preservação da memória local ao requalificar e /ou restaurar o \"bem cultural\".\n","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":213,"INDICADOR":"A17","NOME":"Novos equipamentos","DESCRIÇÃO":"A implantação de novos equipamentos, além de suprir as necessidades da população, qualifica a vida nos bairros. As áreas disponíveis para implantação de novos equipamentos podem derivar da destinação de áreas institucionais a partir do processo de parcelamento de glebas no perímetro do PIU.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":214,"INDICADOR":"A18","NOME":"Intervenção integrada em assentamentos precários","DESCRIÇÃO":"Urbanizar e regularizar os assentamentos precários, garantindo a segurança de posse e o acesso à moradia digna das famílias ali residentes e que sejam passíveis de serem consolidadas.\n","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":215,"INDICADOR":"A19","NOME":"Provisão de moradias","DESCRIÇÃO":"Consiste na provisão habitacional para o atendimento de famílias impactadas pela implantação do programa de intervenções do PIU ACT, removidas anteriormente no perímetro e que se encontram no Programa de Auxílio Aluguel e para viabilizar o atendimento de parte do déficit habitacional acumulado.\n","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":216,"INDICADOR":"A20","NOME":"Áreas potenciais de cota de solidariedade","DESCRIÇÃO":"Trata-se da indicação de áreas potenciais para implantação de habitação de interesse social utilizando os recursos da Cota de Solidariedade oriunda dos empreendimentos localizados no perímetro do Arco Tietê.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":217,"INDICADOR":"A21","NOME":"Remanejamento de linha de alta tensão","DESCRIÇÃO":"O remanejamento das linhas de alta tensão permitirá um melhor aproveitamento da terra, seja para uso privado ou para usos públicos como áreas verdes, suprimindo as barreiras por elas representadas.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":300,"INDICADOR":"A22","NOME":"ZEIS 1","DESCRIÇÃO":"São áreas caracterizadas pela presença de favelas, loteamentos irregulares e empreendimentos habitacionais de interesse social e assentamentos habitacionais populares, habitados predominantemente por população de baixa renda, onde haja interesse público em manter a população moradora e promover a regularização fundiária e urbanística, recuperação ambiental e produção de Habitação de Interesse Social (Art. 45 da Lei nº16.050/2014 - PDE)","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":301,"INDICADOR":"A23","NOME":"ZEIS 2","DESCRIÇÃO":"São áreas caracterizadas por glebas ou lotes não edificados ou subutilizados, adequados à urbanização e onde haja interesse público ou privado em produzir Empreendimentos de Habitação de Interesse Social (Art. 45 da Lei nº16.050/2014 - PDE).","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":302,"INDICADOR":"A24","NOME":"ZEIS 3","DESCRIÇÃO":"São áreas com ocorrência de imóveis ociosos, subutilizados, não utilizados, encortiçados ou deteriorados localizados em regiões dotadas de serviços, equipamentos e infraestruturas urbanas, boa oferta de empregos, onde haja interesse público ou privado em promover Empreendimentos de Habitação de Interesse Social (Art. 45 da Lei nº16.050/2014 - PDE).","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":303,"INDICADOR":"A25","NOME":"ZEIS 5","DESCRIÇÃO":"São lotes ou conjunto de lotes, preferencialmente vazios ou subutilizados, situados em áreas dotadas de serviços, equipamentos e infraestruturas urbanas, onde haja interesse privado em produzir empreendimentos habitacionais de mercado popular e de interesse social (Art. 45 da Lei nº16.050/2014 - PDE).","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"}]